" bytes" = " octets";
" items" = " éléments";
"Album:" = "L’album :";
"Apple ID:" = "Identifiant Apple :";
"Application:" = "Application :";
"Artist" = "Artiste";
"Attributes:" = "Attributs :";
"Audio:" = "Audio :";
"CRC:" = "CRC :";
"Calculate" = "Calculer";
"Calculating..." = "Calcul en cours…";
"Capacity:" = "Capacité :";
"Comment:" = "Commentaires :";
"Contents:" = "Contenu :";
"Copyright:" = "Copyright :";
"Created:" = "Créé :";
"Creation Date:" = "Date de création :";
"Creator:" = "Créateur :";
"Deletable:" = "Supprimable :";
"Device:" = "Appareil :";
"Duration:" = "Durée :";
"Emphasis:" = "Emphase :";
"File:" = "Fichier :";
"Format:" = "Format :";
"Free:" = "Disponible :";
"Group:" = "Groupe :";
"Image:" = "Image :";
"Info" = "Informations";
"Kind:" = "Type :";
"Label:" = "Étiquette :";
"Last Opened:" = "Ouvert :";
"Length:" = "Durée :";
"Locked:" = "Verrouillé :";
"MP3:" = "MP3 :";
"Media Type:" = "Type de média :";
"Modified:" = "Modifié :";
"More Info" = "Plus d'infos…";
"Mount Point:" = "Point de montage :";
"Movable:" = "Déplaçable :";
"Name:" = "Nom :";
"No\nSelection" = "Aucune\nsélection";
"Opened:" = "Ouvert :";
"Original:" = "Original :";
"Owner:" = "Propriétaire :";
"Padding:" = "Remplissage :";
"Path:" = "Chemin :";
"Permission:" = "Autorisations :";
"Physical:" = "Physical :";
"Play" = "Jouer";
"Preview" = "Aperçu";
"Resolved:" = "Original :";
"Sample Rate:" = "Taux d'échantillonnage :";
"Selection:" = "Sélection :";
"Size:" = "Taille :";
"Spotlight Metadata" = "Métadonnées Spotlight";
"Title:" = "Titre :";
"Track" = "Piste";
"Type:" = "Type :";
"UTI:" = "UTI :";
"Version:" = "Version :";
"Volume:" = "Volume :";
"Year" = "Année";
"data:" = "data :";
"rsrc:" = "rsrc :";

/* ==== UNLOCALIZED ==== */

"Genre" = "Genre";
